{
	"Home": "Home",
	"AboutUs": "About Us",
	"Services": "Services",
	"Contact": "Contact",
	"homeTittle": "Hi, us Kinymuuk",
	"homtSubtittle": "High technology company",
	"text": "At Kinymuuk, we are not just an IT company; We are your technological catalyst. We specialize in the latest industry technologies, offer top-notch server management, build stunning websites, conduct cutting-edge AI research, and deliver data-driven business intelligence. With experience in DevOps, IT consulting, and commitment to innovation, we are your trusted partner for a technology-driven future. Thank you for considering Kinymuuk.",
	"contactButton": "Contact Us",
	"tittle1": "AI and Data Science",
	"learnMoreButton": "Learn More",
	"tittle2": "App development and web development",
	"tittle3": "Server Management",
	"tittle4": "DevOps & DevSecOps",
	"text1": "At Kinymuuk, we push AI research boundaries and harness data science for business intelligence. Our experts transform raw data into strategic insights, driving your business forward. Join us to unlock your data's true potential.",
	"text2": "Kinymuuk offers top-tier app and web development, crafting cutting-edge, user-friendly digital solutions that turn your ideas into reality. Join us in this journey of excellence, and let's create your digital masterpiece together.",
	"text3": "Kinymuuk is your trusted partner in server management, whether on-site or remote. Our diverse team of Site Reliability Engineers (SREs) excels in various technologies, ensuring the reliability and security of your infrastructure. With us, you can count on tailored solutions that meet your unique needs. Choose Kinymuuk for peace of mind and excellence in server management.",
	"text4": "At Kinymuuk, we're passionate about DevOps and DevSecOps. We bring expertise and cutting-edge tools to streamline your software development, deployment, and security processes. With Kinymuuk, you're on the fast track to efficiency and security in today's dynamic tech landscape.",
	"whatweDo": "What we do",
	"subtittle2": "Let's grow together.",
	"textServices": "At Kinymuuk, we're not just an IT company; we're your partner in navigating the ever-changing tech landscape. We're passionate about what we do, and we're committed to helping you succeed in a digital world driven by innovation and expertise.",
	"service1": "Web Development",
	"service2": "Mobile Aplications",
	"service3": "E-commerce",
	"service4": "Web Aplications",
	"service5": "DevOps & DevSecOps",
	"service6": "Data Science for Business intelligence",
	"service7": "Server management (remote or on site)",
	"service8": "Consulting",
	"letswork": "Let's work together",
	"sendYourMessage": "¡Contact us! Send your message",
	"sendMessageButton": "Send Your Message",
	"buttonLearnMore": "Learn more",
	"footerText": "All Rights Reserved.",
	"languageEnglish": "English",
	"languageSpanish": "Spanish"
}