{
	"Home": "Inicio",
	"AboutUs": "Nosotros",
	"Services": "Servicios",
	"Contact": "Contacto",
	"homeTittle": "Hola, somos Kinymuuk",
	"homtSubtittle": "Empresa de alta tecnologia",
	"text": "En Kinymuuk, no somos sólo una empresa de TI; Somos su catalizador tecnológico. Nos especializamos en las últimas tecnologías de la industria, ofrecemos administración de servidores de primer nivel, creamos sitios web impresionantes, realizamos investigaciones de inteligencia artificial de vanguardia y brindamos inteligencia empresarial basada en datos. Con experiencia en DevOps, consultoría de TI y compromiso con la innovación, somos su socio de confianza para un futuro impulsado por la tecnología. Gracias por considerar a Kinymuuk.",
	"contactButton": "Contáctanos",
	"tittle1": "AI and Data Science",
	"learnMoreButton": "Learn More",
	"tittle2": "Desarrollo de aplicaciones web y moviles",
	"tittle3": "Mantenimiento de servidores",
	"tittle4": "DevOps & DevSecOps",
	"text1": "En Kinymuuk, ampliamos los límites de la investigación de IA y aprovechamos la ciencia de datos para la inteligencia empresarial. Nuestros expertos transforman los datos sin procesar en conocimientos estratégicos, impulsando su negocio hacia adelante. Únase a nosotros para desbloquear el verdadero potencial de sus datos.",
	"text2": "Kinymuuk ofrece desarrollo web y aplicaciones de primer nivel, creando soluciones digitales de vanguardia y fáciles de usar que convierten sus ideas en realidad. Únase a nosotros en este viaje de excelencia y creemos juntos su obra maestra digital.",
	"text3": "Kinymuuk es su socio de confianza en la gestión de servidores, ya sean presenciales o remotos. Nuestro diverso equipo de ingenieros de confiabilidad del sitio (SRE) se destaca en diversas tecnologías, lo que garantiza la confiabilidad y seguridad de su infraestructura. Con nosotros, puede contar con soluciones personalizadas que satisfagan sus necesidades únicas. Elija Kinymuuk para su tranquilidad y excelencia en la gestión de servidores.",
	"text4": "En Kinymuuk nos apasiona DevOps y DevSecOps. Aportamos experiencia y herramientas de vanguardia para optimizar sus procesos de desarrollo, implementación y seguridad de software. Con Kinymuuk, está en la vía rápida hacia la eficiencia y la seguridad en el dinámico panorama tecnológico actual.",
	"whatweDo": "¿Qué hacemos?",
	"subtittle2": "Vamos a crecer juntos.",
	"textServices": "En Kinymuuk, no somos sólo una empresa de TI; Somos su socio para navegar por el panorama tecnológico en constante cambio. Nos apasiona lo que hacemos y estamos comprometidos a ayudarlo a tener éxito en un mundo digital impulsado por la innovación y la experiencia.",
	"service1": "Desarrollo web",
	"service2": "Aplicaciones web",
	"service3": "E-commerce",
	"service4": "Aplicaciones web",
	"service5": "DevOps & DevSecOps",
	"service6": "Ciencia de datos para inteligencia empresarial",
	"service7": "Mantenimiento de servidores (remoto o presencial)",
	"service8": "Consultorías",
	"letswork": "Trabajemos juntos.",
	"sendYourMessage": "¡Contáctanos! Envíanos mensaje.",
	"sendMessageButton": "Enviar mensaje.",
	"buttonLearnMore": "Leer más",
	"footerText": "Todos los derechos reservados.",
	"languageEnglish": "Inglés",
	"languageSpanish": "Español"
}